module.exports = async (bot,message,args,argsF) => {
    message.channel.send({
        embeds: [{
            color: bot.color,
            title: `**:За Свирельева**`,
            description: `Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила, свирелев топ
            Гриднев хуила свирелев топ
            Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила, свирелев топ
Гриднев хуила свирелев топ`,
        }]
    })
};
module.exports.names = ["spam_gridnevu_za_svireleva"];
